{
    
        "how":"Как покупать",
        "contact": "Контакты",
        "blog" : "Блог",
        "bonus" : "Бонусы",
        "help" : "Помощь",
        "paid" : "Цены",
        "aksi" : "Распродажи",
        "Дата":"Дата:",
        "Город":"Город:",
            "Отзывы и цитаты блогеров:": "Отзывы и цитаты из",
    "das": "Ваша доставка самая быстрая и дешевая!!!",
    "pp": "16 Ноября 2021",
            "fr": "Санкт-Петербург",
            "we": "Ваш личный адрес в Великобритании для покупок",
            "ok": "С нами вы получаете целых два адреса в UK! У нас есть два склада для  приема посылок – в Лондоне и Манчестере. Указывайте в магазине тот  из них, отправка на который обойдется дешевле (или покупка будет без  налогов). Чаще всего в Лондоне наши клиенты заказывают одежду и  обувь, а в Манчестер идут гаджеты и всё остальное. С OkeyPost вы всегда получаете максимальную выгоду!",
            "ko": "При доставке из UK в Россию все ваши товары обязательно страхуются.  Прием посылок на наш склад, их обработка, удаление лишних коробок, хранение сроком до 70 дней – у нас полностью бесплатно. Мы также бесплатно проводим объединение посылок из разных магазинов в одну.  Это необходимо для снижения стоимости доставки посылок из UK в  Россию.",
            "hey": "У нас самая выгодная доставка! От $11.99 за посылку! А если у вас  есть какие-то особенные требования, вроде проверки техники или дополнительной пленки для самых хрупких товаров, – операторы нашего склада с радостью выполнят их по спецзапросу.",
            "lok": "Okeypost.com – это надежно, быстро и выгодно. А в наших соцсетях вы   всегда найдете информацию о лучших скидках fyukbqcrb магазинов. Не      обязательно заходить в Черную пятницу или Prime Day, крутые акции проходят каждый день!",
            "er": "120 000 довольных клиентов в России уже сделали свой выбор",
            "re": "За последний год десятки тысяч наших клиентов заказали товары из  Англии и оставили 19 633 отзыва",
            "Больше не значит дороже": "Больше не значит дороже",
            "ii": "С ростом веса посылки цена за каждые 0.5 кг уменьшается в прогрессии.",
             "Быстрая обработка посылок": "Быстрая обработка посылок",
             "ds": "С ростом веса посылки цена за каждые 0.5 кг уменьшается в прогрессии.",
             "SMS-уведомления": "SMS-уведомления",
             "dost":"Доставка товаров из Великобритании в Россию",
             "eko":"Начните экономить до 80% на шопинге. Регистрируйтесь в OkeyPost, чтобы покупать со скидками в UK одежду, обувь, гаджеты известных брендов и безопасно отправлять вещи в Россию.",
             "naz":"Насколько выгодно покупать?",
             "od":"Одежда",
             "od1":"Электроника",
             "od2":"Аксессуары",
             "od3":"Для детей",
             "od4":"Для спорта",
             "od5":"Косметика",
             "uk":"Доставка одежды из Великобритании от £7.79",
             "seko":"Вы экономите до $119.56",
             "sev":"Экономия до 70%",
             "sev1":"Только подлинная продукция",
             "sev3":"Оперативная доставка",
             "sev4":"Огромный выбор товаров",
             "master":"Поручите нашим мастерам шопинга оформить заказы в английских магазинах и освободите время для более важных дел.",
             "master1":"Такой способ покупки также подойдёт, если магазин принимает только английские карты.",
             "okey":"OkeyPost удобная и быстрая доставка посылок из Великобритании",
             "okey1":"Рассчитайте стоимость доставки из Англии к вам домой. Мы получим ваши посылки на складе, при необходимости объединим несколько доставок в одну и отправим их к вам надежно упакованными.",
             "count":"Страна",
             "city":"Город:",
             "index":"Индекс::",
             "Вес посылки:":"Вес посылки:",
             "Дополнительные услуги:":"Дополнительные услуги:",
             "rus":"Россия",
             "rus1":"Москва",
             "rus2":"Введите индекс",
             "rus3":"Выберите услуги",
             "four":"4 простых шага для ваших покупок в Великобритании",
             "tov":"вы ВЫБИРАЕТЕ ТОВАР",
             "tov1":"в английском магазине, оплачиваете и указываете адрес склада OkeyPost",
             "virt":"Виртуальный адрес в Великобритании",
             "virt1":"Что делать, если Вы забыли внести трек номер на сайт, а заказ уже пришел?",
             "virt2":"Как я узнаю что заказ пришел на склад?",
             "virt3":"Покупки на Eбeй / Ebay",
             "virt4":"Что делать после того, как я выкупил заказ самостоятельно на ваш адресс?",
             "virto":"Покупки в магазинаx Англии, скидки и промкода"

    
}