{
    "how":"How to buy",
    "blog": "Blog",
    "bonus": "Bonuses",
    "help": "Help",
    "paid": "Prices",
    "aksi": "Sales",
    "contact": "Contact",
    "Отзывы и цитаты блогеров:": "Reviews and quotes from ",
    "das": "Your delivery is the fastest and cheapest!!!",
    "Дата":"Data:",
    "Город":"City",
    "pp": "November 16, 2021",
    "fr": "St. Petersburg",
    "we": "Your personal address in the UK for shopping",
    "ok": "With us you get two addresses in the UK! We have two warehouses for receiving parcels – in London and Manchester. Indicate in the store which one will be cheaper to ship to (or the purchase will be tax-free). Most often, our clients order clothes and shoes in London, and gadgets and everything else go to Manchester. With OkeyPost you always get the maximum benefit!",
    "ko": "When delivering from the UK to Russia, all your goods are necessarily insured. Receiving parcels at our warehouse, processing them, removing unnecessary boxes, storing them for up to 70 days – all of this is completely free with us. We also offer free consolidation of parcels from different stores into one. This is necessary to reduce the cost of delivering parcels from the UK to Russia.",
    "hey": "We have the most profitable delivery! From $11.99 per parcel! And if you have any special requirements, such as checking equipment or extra film for the most fragile items, our warehouse operators will gladly fulfill them on special request.",
    "lok": "Okeypost.com is reliable, fast, and profitable. And on our social networks, you will always find information about the best discounts from UK stores. You don't have to wait for Black Friday or Prime Day; great deals happen every day!",
    "er": "120,000 satisfied customers in Russia have already made their choice",
    "re": "In the past year, tens of thousands of our customers have ordered goods from England and left 19,633 reviews",
    "Больше не значит дороже": "More doesn't mean more expensive",
    "ii": "As the weight of the parcel increases, the price per 0.5 kg decreases progressively.",
    "Быстрая обработка посылок": "Fast parcel processing",
    "ds": "As the weight of the parcel increases, the price per 0.5 kg decreases progressively.",
    "SMS-уведомления": "SMS notifications",
    "dost":"Delivery of goods from the UK to Russia",
    "eko":"Start saving up to 80% on shopping. Register with OkeyPost to buy clothes, shoes, gadgets from famous brands at discounts in the UK and safely send items to Russia.",
    "naz":"How profitable is it to buy?",
    "od":"Cloth",
    "od1":"Electronics",
    "od2":"Accessories",
    "od3":"For children",
    "od4":"For Sport",
    "od5":"Cosmetics",
    "uk":"Clothing delivery from UK from £7.79",
    "seko":"You save up to $119.56",
    "sev":"Save up to 70%",
    "sev1":"Only genuine products",
    "sev2":"Prompt delivery",
    "sev3":"Huge selection of products",
    "master":"Let our shopping experts handle your orders in UK stores and free up your time for more important things.",
    "master1":"This method of purchase is also suitable if the store only accepts English cards.",
    "okey":"OkeyPost convenient and fast delivery of parcels from the UK",
    "okey1":"Calculate the cost of delivery from England to your home. We will receive your parcels at the warehouse, if necessary, combine several deliveries into one and send them to you securely packaged.",
    "count":"A country",
    "city":"City",
    "index":"Index",
    "Вес посылки:":"Parcel weight",
    "Дополнительные услуги:":"Additional services",
    "rus":"Russia",
    "rus1":"Moscow",
    "rus2":"Enter index",
    "rus3":"Select services",
    "four":"4 simple steps for your UK shopping",
    "tov":"YOU CHOOSE A PRODUCT",
    "tov1":"in an English store, pay and indicate the OkeyPost warehouse address",
    "virt":"Virtual address in the UK",
    "virt1":"What to do if you forgot to enter the tracking number on the website, but the order has already arrived?",
    "virt2":"How do I know that my order has arrived at the warehouse?",
    "virt3":"Shopping on eBay",
    "virt4":"What should I do after I purchased the order myself at your address?",
    "virto":"Shopping in stores in England, discounts and promotional codes"




}