{
    "contact": "Тамос",
    "blog": "Блог",
    "bonus": "Бонусҳо",
    "help": "Кӯмак",
    "paid": "Нархҳо",
    "aksi": "Фурӯшҳо",
    "how": "Чӣ xeл харид намуд",
    "Дата":"Дата:",
    "Город":"Город:",
    "pp": "16 ноябри 2021",
    "fr": "Санкт-Петербург",
    "we": "Суроғаи шахсии шумо дар Британияи Кабир барои харидорӣ",
    "ok": "Бо мо шумо ду суроға дар Британияи Кабир мегиред! Мо ду анбор барои қабул кардани посылкаҳо дорем – дар Лондон ва Манчестер. Дар мағоза нишон диҳед, ки кадоме аз онҳо расондани арзонтар хоҳад буд (ё харидори бе андоз). Аксарияти муштариёни мо либос ва пойафзолро дар Лондон фармоиш медиҳанд, ва гаҷетҳо ва ҳама чизи дигар ба Манчестер мераванд. Бо OkeyPost шумо ҳамеша манфиати максималиро мегиред!",
    "ko": "Ҳангоми расонидани мол аз Британияи Кабир ба Русия ҳамаи молҳои шумо ҳатман суғурта мешаванд. Қабули посылкаҳо дар анбори мо, коркарди онҳо, бартараф кардани қуттиҳои нолозим, нигоҳдорӣ то 70 рӯз – ҳамаи ин бо мо комилан ройгон аст. Мо ҳамчунин муттаҳид кардани посылкаҳо аз мағозаҳои гуногунро ба як ройгон пешниҳод мекунем. Ин барои кам кардани арзиши расонидани посылкаҳо аз Британияи Кабир ба Русия зарур аст.",
    "hey": "Мо расонидани арзонтаринро дорем! Аз $11.99 барои як посылка! Ва агар шумо ягон талаботи махсус дошта бошед, масалан, санҷидани техника ё филми иловагӣ барои маводҳои ҳассостарин, – операторони анбори мо бо хурсандӣ онҳоро бо дархости махсус иҷро мекунанд.",
    "lok": "Okeypost.com – ин боэътимод, зуд ва фоиданок аст. Ва дар шабакаҳои иҷтимоии мо шумо ҳамеша маълумот дар бораи беҳтарин тахфифҳо аз мағозаҳои Британияи Кабирро хоҳед ёфт. Шумо бояд танҳо дар рӯзи Сиёҳ ё Prime Day интизор нашавед; аксияҳои аъло ҳар рӯз мегузаранд!",
    "er": "120,000 муштарии қаноатманди Русия аллакай интихоби худро карданд",
    "re": "Дар соли гузашта, даҳҳо ҳазор муштариёни мо аз Англия мол фармоиш доданд ва 19,633 шарҳ гузоштанд",
    "Больше не значит дороже": "Бештар маънои гаронтарро надорад",
    "ii": "Бо афзоиши вазни посылка, нарх барои ҳар 0.5 кг ба таври прогрессивӣ кам мешавад.",
    "Быстрая обработка посылок": "Коркарди зудтарини посылкаҳо",
    "ds": "Бо афзоиши вазни посылка, нарх барои ҳар 0.5 кг ба таври прогрессивӣ кам мешавад.",
    "SMS-уведомления": "SMS огоҳиномаҳо"
    
}